sem.tex
% Created 2015-12-06 Sun 13:30
\documentclass{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{William Murrah}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={William Murrah},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 24.4.1 (Org mode 8.3.2)}, 
 pdflang={English}}
\begin{document}

\tableofcontents

yes\#+TITLE: Structural Equation Modeling Organization
\begin{table}[htb]
\caption{SEM nomenclature conventions}
\centering
\begin{tabular}{lccl}
\hline
name & upper case & lower case & usage\\
\hline
Lambda & \(\Lambda\) & \(\lambda\) & Loading of a manifest indicator onto a latent construct\\
Psi & \(\Psi\) & \(\psi\) & residual variance/covariance of contruct when endogenous\\
Phi & \(\Phi\) & \(\phi\) & residual variance/covariance of contruct when exogenous\\
Theta & \(\Theta\) & \(\theta\) & residual variance/covariance of indicators\\
Beta & B & \(\beta\) & estimated regression of one construct on another\\
Tau & T & \(\tau\) & intercept (mean) of indicator when \(\beta\) is zero\\
Alpha & A & \(\alpha\) & mean of a endogenous latent construct\\
Gamma & \(\Gamma\) & \(\gamma\) & estimatd regression when endogenous predicts exogenous construct\\
Sigma & \(\Sigma\) & \(\sigma\) & \(\Sigma\) is the model implied variance/covariance matrix;\\
 &  &  & \(\sigma\) is standard deviation, \(\sigma^{\text{2}}\) variance of indicator.\\
 &  &  & \(\sigma\) can also be covariance of indicator\\
\hline
 &  &  & \\
\end{tabular}
\end{table}
\end{document}
